{"질문":0,"외국인":1,"대학원생":2,"참여자격":3,"문의":4,"참여자격관련하여":5,"문의드립니다":6,"신입생이":7,"아닌":8,"재학생으로":9,"체류기간":10,"연장":11,"신청을":12,"경우로":13,"발급된":14,"외국인등록증":15,"확인해보니":16,"공백기간이":17,"생겨":18,"비자는":19,"2입니다":20,"만료일자":21,"3월":22,"31일":23,"허가일자":24,"4월":25,"8일":26,"공백기간":27,"1일":28,"4월7일":29,"학교에서":30,"단체로":31,"진행하여":32,"사증발급확인서":33,"발급이":34,"불가능하였습니다":35,"허가일자에":36,"맞춰":37,"참여기간을":38,"8일로":39,"해야하는게":40,"맞는지":41,"아니면":42,"13316번의":43,"심사":44,"완료시까지는":45,"기존체류자격으로":46,"체류":47,"가능하기에":48,"참여":49,"가능합니다":50,"답변처럼":51,"1일자로":52,"참여기간":53,"입력이":54,"가능한지":55,"답변":56,"후자이며":57,"해당":58,"내용에":59,"대한":60,"사실을":61,"증명할":62,"있는":63,"증빙자료와":64,"사유서를":65,"구비해":66,"주시기":67,"바랍니다":68,"해외석학":69,"초빙":70,"보딩패스":71,"강사료만":72,"지급시":73,"안녕하세요":74,"보딩패스를":75,"받아야":76,"하는지":77,"궁금합니다":78,"여권사본":79,"강연관련":80,"증빙은":81,"구비하여":82,"지출할":83,"예정입니다":84,"항공료":85,"지급시에는":86,"구비하겠지만":87,"지출할때도":88,"필요한지":89,"부탁드립니다":90,"대학":91,"자체규정에":92,"따르시면":93,"됩니다":94,"또한":95,"지급":96,"기준이":97,"없는":98,"경우":99,"집행":100,"불가하며":101,"전에":102,"대학에서":103,"관련":104,"규정":105,"마련이":106,"필수입니다":107,"아울러":108,"초빙계획":109,"초빙목적":110,"계획":111,"해당학자":112,"이력":113,"소요예산":114,"주요역할":115,"등을":116,"포함한":117,"사전":118,"내부품의":119,"기안":120,"결과보고서":121,"세부":122,"활용내용":123,"지원":124,"내용":125,"예산":126,"해외학자":127,"항공권":128,"사업단":129,"주최로":130,"개최되는":131,"국제학술대회":132,"초청":133,"해외학자의":134,"학술대회":135,"일정에":136,"입국하셨다가":137,"3개월":138,"정도":139,"출국하실":140,"경우에":141,"왕복항공권":142,"지원이":143,"가능할지":144,"가능할":145,"추가로":146,"구비해야":147,"서류가":148,"있다면":149,"알려주시면":150,"감사하겠습니다":151,"항공권은":152,"왕복":153,"기준":154,"개인":155,"사유에":156,"의한":157,"기간":158,"체제비":159,"불가합니다":160,"장학금":161,"학생":162,"모두":163,"bk21":164,"참여연구원입니다":165,"a학생이":166,"받은":167,"8월":168,"장학금은":169,"b학생이":170,"받을":171,"있을까요":172,"휴학":173,"자퇴":174,"학기":175,"취업":176,"등의":177,"사유":178,"발생":179,"교육연구단의":180,"승인을":181,"받아":182,"중단은":183,"새로운":184,"지원대학원생은":185,"최소":186,"1개학기":187,"6개월":188,"이상":189,"가능한":190,"학생으로":191,"선발되어야":192,"합니다":193,"국제화경비":194,"장기연수와":195,"관련하여":196,"아래와":197,"같이":198,"장기연수의":199,"mou":200,"미체결":201,"기관이라도":202,"초청장이":203,"15일":204,"초과":205,"공식적인":206,"연수":207,"일정":208,"기준인지":209,"또는":210,"출국일과":211,"입국일을":212,"전체":213,"기관명의":214,"초청장을":215,"구비한":216,"경우에도":217,"기준입니다":218,"수정답변":219,"기준은":220,"출국일자":221,"입국일자를":222,"기준으로":223,"산정바랍니다":224,"개인적인":225,"일정으로":226,"인한":227,"출국은":228,"전일제":229,"요건":230,"주40시간":231,"교육":232,"연구에":233,"전념":234,"위배될":235,"있음을":236,"유의하시기":237,"연구년":238,"교수의":239,"국제학회":240,"여비":241,"연구년인":242,"참여교수가":243,"참여대학원생":244,"지도차":245,"참석하는":246,"경우입니다":247,"교수님의":248,"출발지는":249,"한국이나":250,"리턴국가가":251,"국가":252,"미국":253,"문제":254,"없는지":255,"지도하는":256,"참여대학원생이":257,"발표논문의":258,"저자로":259,"참석해야":260,"증빙":261,"자료와":262,"추가":263,"교수님께서":264,"참여교수":265,"신분을":266,"유지하여야":267,"지원은":268,"소속기관":269,"소재지":270,"학회개최지":271,"출국국가와":272,"입국국가가":273,"다른":274,"기준을":275,"초과하는":276,"금액":277,"차액":278,"장기연수":279,"현지":280,"학회":281,"참여시":282,"비목":283,"안녕하십니까":284,"미래인재양성":285,"교육연구팀입니다":286,"저희":287,"연구팀에서":288,"올해":289,"대학원생을":290,"선발하여":291,"3주간":292,"해외장기연수를":293,"보내려고":294,"중에":295,"있습니다":296,"호주":297,"왕복항공료":298,"체재비는":299,"비목에서":300,"만약":301,"동일":302,"국가에서":303,"학술대회에":304,"참석하고자":305,"한다면":306,"어떻게":307,"진행되어야":308,"드립니다":309,"중복으로":310,"비목에서만":311,"지급예정입니다":312,"학회등록비":313,"단기연수":314,"지출":315,"장기연수에":316,"포함되는":317,"확인":318,"부탁드리며":319,"친절한":320,"답변에":321,"감사":322,"학회등록비는":323,"해외":324,"연수기간이":325,"27년1월부터":326,"27년6월까지인":327,"26":328,"11월":329,"부터":330,"등록":331,"경비지원을":332,"프로그램에":333,"참가를":334,"하는":335,"것이":336,"1월부터":337,"지급받지":338,"않음":339,"bk21교육연구단":340,"잠여대학원생이며":341,"교육연구단":342,"따라":343,"대상으로":344,"미래인재양성사업단입니다":345,"대학의":346,"연구교류로":347,"장기해외연수일":348,"기준에서":349,"공식":350,"초청장":351,"이메일":352,"내용을":353,"첨부하면":354,"되는":355,"것으로":356,"알고":357,"그중":358,"체결기관과의":359,"체결":360,"시점이":361,"현재":362,"4단계가":363,"3단계에":364,"진행했던":365,"경우도":366,"상관없는지":367,"기간을":368,"확인하여":369,"3월부터":370,"참여를":371,"시작하는":372,"학생이":373,"4월에":374,"참석을":375,"위하여":376,"2월에":377,"학회등록비를":378,"개인카드로":379,"결제한":380,"학생에게":381,"지급이":382,"가능할까요":383,"2월에는":384,"아니었습니다":385,"사업비는":386,"당해년도":387,"집행이":388,"원칙입니다":389,"연구비카드를":390,"통한":391,"원칙이며":392,"불가피한":393,"사유로":394,"사용하지":395,"못한":396,"한하여":397,"사유서":398,"계좌이체":399,"종합정보관리시스템":400,"현행화":401,"석박통합과정":402,"참여대학원생일":403,"학위과정을":404,"으로":405,"선택하고":406,"오른쪽의":407,"박사통합란까지":408,"체크하면":409,"것인지요":410,"맞습니다":411,"체크까지":412,"해주시면":413,"미래인재양성사업":414,"2차":415,"중간평가":416,"중가평가":417,"지난":418,"공지사항에":419,"올려주신":420,"따르면":421,"3월중":422,"보고서":423,"초안을":424,"공개하고":425,"7월중에":426,"접수한다고":427,"되어있는데":428,"아직":429,"공지가":430,"안되어서요":431,"늦어지면":432,"접수도":433,"충분한":434,"시간을":435,"주시나요":436,"계획대로":437,"7월까지":438,"접수인지":439,"대략적인":440,"일정이라도":441,"일정은":442,"추후":443,"공지":444,"공문":445,"종합정보시스템":446,"연구비사용실적관리":447,"입력":448,"연구비사용명세서":449,"운영비가":450,"10":451,"초과하지":452,"않는데":453,"저장이":454,"되지":455,"않습니다":456,"이월":457,"발생이자":458,"기준으로도":459,"않는":460,"이유가":461,"있을지":462,"정산관련하여":463,"자세한":464,"사항은":465,"연구정산팀으로":466,"문의하여":467,"연구비":468,"문의드리고자합니다":469,"연구기간":470,"2025":471,"03":472,"01":473,"2026":474,"02":475,"28":476,"원인행위":477,"결제일":478,"지출결의서":479,"작성일":480,"12월자로":481,"하였으나":482,"출금처리가":483,"완료되지":484,"않은건이":485,"확인되었습니다":486,"bk지침상":487,"당해":488,"연도에":489,"발생한":490,"건에":491,"지출을":492,"해야함을":493,"알고있으나":494,"확인차":495,"해당건을":496,"과제로":497,"현시점에":498,"해도":499,"될까요":500,"지출이":501,"불가하다면":502,"금액을":503,"2027":504,"시킨":505,"이월금으로":506,"12월자에":507,"발생한건을":508,"집행하는것이":509,"지출원인행위":510,"그에":511,"따른":512,"거래":513,"행위가":514,"사업년도에":515,"발생하고":516,"사업기간":517,"종료":518,"10일":519,"이내에":520,"지출행위가":521,"수반되었을":522,"인정가능합니다":523,"세미나":524,"참가":525,"경비":526,"교육연구팀장님께서":527,"안식년으로":528,"캐나다에":529,"계십니다":530,"캐나다":531,"토론토":532,"에서":533,"열리는":534,"세미나에":535,"연구":536,"네트워크":537,"확산의":538,"일환으로":539,"캐나다에서":540,"출발하여":541,"참석하고자하는데":542,"경비에":543,"사업비":544,"자격은":545,"유지중입니다":546,"참석은":547,"혼자":548,"하시며":549,"발표하시는건":550,"아니고":551,"단순참석입니다":552,"단순":553,"행사":554,"참석목적":555,"경비는":556,"불가":557,"동반하지":558,"참여교수의":559,"단독":560,"연회비":561,"항상":562,"노고에":563,"감사드립니다":564,"등록비":565,"학회등록비가":566,"일회성":567,"보다":568,"저렴한":569,"초록제출을":570,"위해":571,"납부가":572,"필수인":573,"위의":574,"지원가능함을":575,"답변을":576,"통해":577,"확인을":578,"하였습니다":579,"궁금한":580,"점은":581,"1번의":582,"초록제출이나":583,"학회발표가":584,"필수여야":585,"비회원":586,"22만원":587,"18만원":588,"금액이":589,"높은":590,"상황인데":591,"학생들도":592,"있고":593,"단순참가학생들도":594,"해야하는지":595,"논문게재":596,"학회등록이":597,"필수":598,"사항임을":599,"증빙할":600,"있어야":601,"16378":602,"부가질문":603,"16378번의":604,"1번":605,"질문의":606,"부가적인걸로":607,"5월":608,"3일부터":609,"8일까지이나":610,"항공편을":611,"확인한":612,"결과":613,"기간에":614,"맞는":615,"귀국":616,"항공편":617,"확보가":618,"어려운":619,"상황입니다":620,"이에":621,"불가피하게":622,"출국":623,"이동이":624,"필요하며":625,"이는":626,"위한":627,"이동":628,"해당합니다":629,"이때":630,"지원과":631,"2일":632,"출발":633,"항공편은":634,"상황이며":635,"9일":636,"항공편이":637,"편성되어":638,"있지":639,"않아":640,"진행할":641,"수밖에":642,"9일에는":643,"교수님과의":644,"학술":645,"미팅":646,"일정이":647,"예정되어":648,"있어":649,"일정을":650,"고려할":651,"귀국이":652,"필요한":653,"이와":654,"미운항":655,"해당하는":656,"그래도":657,"안되는":658,"걸까요":659,"일정의":660,"당일":661,"도착":662,"출발이":663,"불가한":664,"증빙자료를":665,"공식일정":666,"앞뒤로":667,"1일씩":668,"자격":669,"미래인재연구단입니다":670,"노고가":671,"많으십니다":672,"자격에":673,"대해":674,"문의드리고자":675,"타대학에서":676,"박사과정":677,"수료":678,"이수":679,"과정을":680,"포기하고":681,"사업단이":682,"소속된":683,"학부에":684,"정규":685,"입학":686,"거쳐":687,"신규로":688,"입학하여":689,"박사과정을":690,"시작한":691,"학생연구원이":692,"전과가":693,"박사로":694,"신규입학을":695,"사항이기":696,"때문에":697,"당시":698,"교내":699,"전산":700,"시스템":701,"내에서는":702,"학부의":703,"신규입학생으로":704,"조회됩니다":705,"참여연한":706,"연구생":707,"등록하게":708,"되어":709,"박사수료로":710,"등록하려고":711,"했는데":712,"아래":713,"팝업과":714,"함께":715,"등록되지":716,"학부기준에서":717,"학생은":718,"박사":719,"4년":720,"재학연한":721,"이내를":722,"충족하여":723,"참여가":724,"대상입니다":725,"규정상":726,"참여대학원생의":727,"재학연한은":728,"최초입학일을":729,"산정하며":730,"박사과정생의":731,"4년인데":732,"최초입학일":733,"기산을":734,"언제부터라고":735,"봐야":736,"질의드립니다":737,"타대학에":738,"처음":739,"박사과정으로":740,"입적한":741,"시점":742,"사업단에":743,"입학한":744,"학생의":745,"종합정보시스템에":746,"어떤":747,"방법으로":748,"등록이":749,"지도":750,"미리":751,"4년이":752,"지나지":753,"않은":754,"박사과정생이며":755,"참여요건을":756,"충족한다면":757,"정보":758,"관리번호":759,"대학명":760,"학과명":761,"단장명":762,"이름":763,"연구자번호를":764,"tan":765,"nrf":766,"re":767,"kr":768,"보내주시기":769,"비자":770,"혁신인재양성사업":771,"교육연구단입니다":772,"이번":773,"비자가":774,"qna를":775,"확인하고":776,"확인과":777,"4대보험가입내역확인서와":778,"건강보험자격득실확인서를":779,"추가적으로":780,"요청했습니다":781,"다만":782,"건강보험자격득실확인서의":783,"f4":784,"비자를":785,"사람이":786,"실제":787,"한국":788,"체류기간이":789,"6개월이":790,"지나야":791,"지역가입자로":792,"자동전환이":793,"된다고":794,"23입국하여":795,"상황이라서":796,"건강보험자격득실확인서는":797,"발급받기":798,"요청하여":799,"서류는":800,"같습니다":801,"입국":802,"일자와":803,"체류자격이":804,"표시되어":805,"4대보험가입내역확인서":806,"미가입":807,"상태":808,"건강보험자격득실확인서가":809,"발급":810,"가능해질때":811,"서류를":812,"받아서":813,"보완해도":814,"될지":815,"여쭤봅니다":816,"해야할":817,"사항이":818,"말씀":819,"부탁드리겠습니다":820,"건강보험자격득실확인서":821,"일정상":822,"가있어야":823,"부분이":824,"출장기간은":825,"6월":826,"14":827,"17일인데":828,"13일에":829,"학회개최지로":830,"가려합니다":831,"13일":832,"일식비는":833,"계산하지":834,"않더라도":835,"지원가능한가요":836,"두가지는":837,"학회입니다":838,"매번":839,"빠른":840,"항공료는":841,"체제비는":842,"대하여":843,"일자는":844,"국외출장":845,"가능":846,"여부":847,"여부를":848,"목적으로":849,"국외출장을":850,"중인데":851,"끝난":852,"다음":853,"연구논의":854,"참여교수님과":855,"기관에":856,"방문할":857,"예정이라고":858,"a에":859,"이외":860,"추가되는":861,"비용은":862,"자부담":863,"해야하며":864,"연구논의를":865,"공식일정에":866,"추가하고자":867,"인정이":868,"가능하다고":869,"답변되어":870,"초청장은":871,"기관에서":872,"보낸":873,"초청메일도":874,"가능한건가요":875,"공식일정으로":876,"인정되지":877,"않는다면":878,"일비":879,"식비":880,"숙박비":881,"제외해야하는지요":882,"바쁘시겠지만":883,"답변주시면":884,"업무에":885,"도움이":886,"되겠습니다":887,"mou체결":888,"기관":889,"구비":890,"실시되는":891,"교육과정":892,"수행":893,"기관명의의":894,"메일이며":895,"프로그램":896,"초청목적":897,"대상":898,"등이":899,"가능하여야":900,"인정":901,"등은":902,"진행과":903,"학생들에게":904,"지급한":905,"인센티브":906,"내역도":907,"시스템에":908,"등록하고자":909,"하는데":910,"교비대응자금으로":911,"지급된":912,"등록해야":913,"교비대응":914,"자금의":915,"성격이":916,"명확하지":917,"정확한":918,"답변이":919,"어렵습니다":920,"bk21사업":921,"사업비에서":922,"등록바랍니다":923,"사업관련":924,"27년":925,"8월에":926,"4단계":927,"bk사업이":928,"종료되는":929,"bk사업":930,"보고서를":931,"제출해야한다면":932,"시기가":933,"언제쯤인지":934,"5단계":935,"신규사업신청보고서는":936,"확정된":937,"없어서":938,"안내가":939,"향후":940,"공고문":941,"중도":942,"문의하려고":943,"공보의로":944,"4월9일자로":945,"전역하여":946,"참여하고자":947,"단순참여":948,"지원x":949,"참여일은":950,"22일자로":951,"시작해서":952,"2027년":953,"2월":954,"28일까지":955,"참여예정입니다":956,"하면":957,"마찬가지로":958,"참여시작일":959,"4대보험가입내역서":960,"학적부":961,"재학증명서":962,"병적확인서":963,"제출하면":964,"요건을":965,"워크숍":966,"상금":967,"답례품":968,"교육연구단에서":969,"개최하는":970,"워크숍과":971,"16215번":972,"문의에":973,"이어서":974,"답변해주신":975,"내용에서":976,"확인하고자":977,"미참여":978,"인력":979,"학부생":980,"여부에":981,"증빙으로는":982,"방명록":983,"구비하면":984,"되는지요":985,"지급의":986,"우수논문경진대회":987,"참여자":988,"미참여인력이":989,"포함되어":990,"있으면":991,"이해하고":992,"홍보":993,"방식에는":994,"학부":995,"교수님들께":996,"홍보하여":997,"추천을":998,"받아도":999,"증빙서류로는":1000,"내부기안문":1001,"영수증":1002,"제출논문":1003,"사진을":1004,"기프티콘":1005,"수령대장":1006,"전송내역":1007,"대학원생의":1008,"연구력":1009,"향상":1010,"동기부여":1011,"목적과":1012,"직접적인":1013,"관련이":1014,"개최":1015,"가능하며":1016,"참여인력만을":1017,"개최하여":1018,"기념품을":1019,"지급하는":1020,"것은":1021,"인력이":1022,"참가한":1023,"미참여학생에게는":1024,"운영비":1025,"기타운영비에서":1026,"미참여학생도":1027,"참가하였다면":1028,"내부":1029,"문서에":1030,"참석":1031,"대상을":1032,"명시하여":1033,"주시고":1034,"논문":1035,"평가":1036,"방법":1037,"증빙서류는":1038,"기재하여주신":1039,"서류와":1040,"내역":1041,"수상자":1042,"명의":1043,"계좌에":1044,"직접":1045,"이체":1046,"통장사본":1047,"서명":1048,"포함":1049,"참석자":1050,"명단":1051,"30일":1052,"해외체류":1053,"지원대학원생이":1054,"모든":1055,"공식일정을":1056,"포함하여":1057,"30일을":1058,"초과한":1059,"장학금이":1060,"불가능한":1061,"1건의":1062,"출국에만":1063,"적용되는":1064,"것인지":1065,"싶습니다":1066,"예를":1067,"들어":1068,"5월에":1069,"25일간":1070,"돌아와서":1071,"6월에":1072,"7일간":1073,"출국한다고":1074,"가정하면":1075,"경우는":1076,"차감하지":1077,"않아도":1078,"연구를":1079,"출국의":1080,"연속":1081,"박사후연구원":1082,"교육비":1083,"연구단에":1084,"채용된":1085,"박사후연구원의":1086,"지원에":1087,"관한":1088,"입니다":1089,"온라인":1090,"2개월가량":1091,"수업을":1092,"받는다고":1093,"연구활동과":1094,"있을경우":1095,"가능한지요":1096,"가능하다면":1097,"연구활동":1098,"산학협력활동":1099,"지원비":1100,"비목으로":1101,"사용이":1102,"바쁜":1103,"업무중":1104,"연관이":1105,"있으며":1106,"1회성":1107,"교육에":1108,"해당한다면":1109,"지원비에서":1110,"운임비":1111,"소속은":1112,"소재":1113,"대학이지만":1114,"대학에":1115,"오시기":1116,"일본에서":1117,"강연이":1118,"있으셔서":1119,"일본":1120,"항공권을":1121,"지원해드리고자":1122,"없을지요":1123,"전문가의":1124,"소재지를":1125,"타국에서":1126,"입국하는경우":1127,"비교":1128,"견적서":1129,"입국하는":1130,"항공권이":1131,"차액은":1132,"참여신진연구인력":1133,"관리":1134,"관리에서":1135,"신진연구인력을":1136,"참여기간이":1137,"2025년9월16일부터":1138,"참여한":1139,"박사후연구원이":1140,"상에서":1141,"2026년":1142,"입력하면":1143,"참여개월수가":1144,"5개월로":1145,"셋팅되어":1146,"인건비":1147,"지급내역을":1148,"5개월치만":1149,"입력할":1150,"달의":1151,"미만이어서":1152,"1달로":1153,"카운트가":1154,"같은데":1155,"이런경우는":1156,"지급내역은":1157,"입력해야":1158,"하나요":1159,"9월과":1160,"10월":1161,"인건비를":1162,"합쳐서":1163,"신진연구인력":1164,"준비위원회":1165,"위원장":1166,"소속":1167,"담당자님께":1168,"차기":1169,"사업":1170,"진입을":1171,"준비하기":1172,"내부에":1173,"운영위원회":1174,"구성하고자":1175,"보직과":1176,"사항을":1177,"준비위원장의":1178,"기획을":1179,"총괄할":1180,"준비위원장":1181,"교수님이":1182,"사업에":1183,"소속되어":1184,"위원장직을":1185,"수행하며":1186,"주도하는":1187,"행정적인":1188,"제한이":1189,"있습니까":1190,"아니어도":1191,"무방하다면":1192,"사업이":1193,"시작되는":1194,"시점에는":1195,"반드시":1196,"참여교수로":1197,"등록되어야만":1198,"기획":1199,"책임":1200,"역할을":1201,"유지할":1202,"과정":1203,"결격":1204,"준비위원장이":1205,"동안":1206,"상태에서":1207,"오직":1208,"역할만":1209,"협조해주심에":1210,"자체적으로":1211,"만드신":1212,"위원회인데":1213,"저희가":1214,"정해드릴":1215,"없습니다":1216,"자체운영규정에":1217,"운영해":1218,"5단계는":1219,"중이라":1220,"상황에선":1221,"채용을":1222,"채용사이트":1223,"게시비용을":1224,"연구단":1225,"운영비로":1226,"준용하시면":1227,"수정":1228,"일반수용비에서":1229,"집행하시기":1230,"산재보험":1231,"가입":1232,"가입으로":1233,"유지와":1234,"지역":1235,"rise":1236,"사업단과":1237,"근로계약을":1238,"체결하여":1239,"단기근로자로":1240,"근무할":1241,"근로계약으로":1242,"담당할":1243,"업무는":1244,"사업단에서":1245,"운영하는":1246,"대중강연의":1247,"진행을":1248,"준비와":1249,"간단한":1250,"행정":1251,"업무입니다":1252,"대중강연은":1253,"중인":1254,"목적에":1255,"부합합니다":1256,"사업단과의":1257,"체결할":1258,"산재보험을":1259,"의무적으로":1260,"가입해야":1261,"한다고":1262,"4대보험":1263,"가입내역서에는":1264,"란에":1265,"사업장":1266,"가입자":1267,"뜨는":1268,"확인됩니다":1269,"산재보험에":1270,"자동":1271,"가입될":1272,"자격을":1273,"있는지":1274,"체결하고":1275,"4대":1276,"보험에":1277,"가입하는":1278,"충족하지":1279,"않으므로":1280,"참여종료":1281,"처리하시기":1282,"관리운영지침":1283,"제11조":1284,"참고":1285,"교육연구단장":1286,"변경":1287,"변경과":1288,"사업관리":1289,"운영지침에":1290,"교육연구단장은":1291,"주도":1292,"대형":1293,"연구개발사업의":1294,"책임자":1295,"연간":1296,"20억":1297,"이상인":1298,"국가연구개발과제의":1299,"책임자를":1300,"겸할":1301,"명시되어":1302,"교육연구단장님께서":1303,"이상의":1304,"과제를":1305,"금년":1306,"7월부터":1307,"수행하게":1308,"가능성이":1309,"근거하여":1310,"교육연구단장을":1311,"변경해야":1312,"있으나":1313,"일부":1314,"사업의":1315,"사업기간이":1316,"얼마":1317,"남지":1318,"상황에서는":1319,"기존":1320,"책임자가":1321,"계속":1322,"수행하는":1323,"사례도":1324,"종료일이":1325,"31일로":1326,"1년여의":1327,"기간이":1328,"남아있는":1329,"같은":1330,"별도":1331,"없이":1332,"유지가":1333,"회신":1334,"주시면":1335,"장이":1336,"연구개발과제":1337,"단장":1338,"변경을":1339,"진행하시기":1340,"중복수혜":1341,"기초과학분야":1342,"bk":1343,"대학원":1344,"대통력과학장학금":1345,"첨부파일":1346,"학생에":1347,"선정되어":1348,"장학금을":1349,"수혜할":1350,"장학금과":1351,"중복":1352,"수혜":1353,"bk사업에선":1354,"수혜가":1355,"가능하나":1356,"사업에서":1357,"확인하시기":1358,"사용실적보고서":1359,"오류":1360,"발생에":1361,"작성":1362,"오류가":1363,"발생하여":1364,"사용":1365,"명세서":1366,"사용실적":1367,"엑셀":1368,"업로드":1369,"방식":1370,"시도하였으나":1371,"특정":1372,"인원의":1373,"데이터를":1374,"발생하며":1375,"반면":1376,"데이터는":1377,"정상적으로":1378,"저장됩니다":1379,"메시지":1380,"sqlmapclient":1381,"operation":1382,"uncategorized":1383,"sqlexception":1384,"for":1385,"sql":1386,"state":1387,"null":1388,"error":1389,"code":1390,"executequeryforobject":1391,"returned":1392,"too":1393,"many":1394,"results":1395,"nested":1396,"exception":1397,"is":1398,"java":1399,"오류의":1400,"원인과":1401,"해결":1402,"방법에":1403,"안내":1404,"파일을":1405,"국제":1406,"비용":1407,"16351":1408,"문의글":1409,"문의글에서":1410,"말씀드린":1411,"바와":1412,"규정을":1413,"확인하였고":1414,"집행에":1415,"대해서는":1416,"구체적인":1417,"언급이":1418,"참여교수는":1419,"지도하고":1420,"저자로서":1421,"국제학술대회에":1422,"참여하는":1423,"지원할":1424,"있다":1425,"다음은":1426,"문의사항입니다":1427,"저자이자":1428,"여비를":1429,"연구과제에서":1430,"지원받을":1431,"경비를":1432,"bk21사업비에서":1433,"역시":1434,"지원받아야":1435,"경비까지":1436,"개최지의":1437,"인접":1438,"학술대회의":1439,"겹쳐":1440,"하였을":1441,"학술대회에서":1442,"논문을":1443,"발표하는":1444,"참여대학원생①의":1445,"출장비를":1446,"지원받고":1447,"참여대학원생②의":1448,"학술대회는":1449,"참가이지만":1450,"학술대회에서는":1451,"발표를":1452,"진행하며":1453,"bk21사업에서":1454,"받습니다":1455,"당연히":1456,"출장비는":1457,"지원받지":1458,"2번에서처럼":1459,"학술대회를":1460,"참가한다고":1461,"참여인력의":1462,"운임비를":1463,"왕복에":1464,"대해서만":1465,"이전":1466,"답변과":1467,"연속되었다면":1468,"구비하시기":1469,"개인일정에":1470,"장단기":1471,"비자발급":1472,"예산항목":1473,"어느것으로":1474,"해야할까요":1475,"그럼":1476,"주신답변에":1477,"준용하시어":1478,"지원하시기":1479,"16338":1480,"재문의":1481,"d2비자가":1482,"다른비자의":1483,"참여일자":1484,"기재하여":1485,"주신":1486,"4비자의":1487,"경우에는":1488,"4대보험가입내역확인서를":1489,"구비하여야":1490,"충족하는":1491,"서류":1492,"지연에":1493,"사유를":1494,"명확히":1495,"기재":1496,"증빙자료":1497,"이후":1498,"건강보험자격득실확인서와":1499,"16338번":1500,"위와":1501,"받았습니다":1502,"답변대로":1503,"사유서와":1504,"사증발급확인서가":1505,"3월1일자":1506,"가능하다는":1507,"말일까요":1508,"건강보험":1509,"서류발급":1510,"구비예정":1511,"발급시점으로":1512,"참여하는게":1513,"맞을까요":1514,"문의글을":1515,"봤을때":1516,"후자라고":1517,"답변하신걸":1518,"봤는데":1519,"2비자가":1520,"비자의":1521,"건강보험자격득실확인서에서":1522,"참여요건":1523,"충족":1524,"일자부터":1525,"중간":1526,"서식":1527,"중간보고서":1528,"서식과":1529,"관련되어":1530,"한달째":1531,"없어":1532,"남깁니다":1533,"답변들을":1534,"확인하더라도":1535,"공지를":1536,"기다려달라는":1537,"해주고":1538,"계신데":1539,"혹시":1540,"언제쯤":1541,"나올까요":1542,"두뇌한국":1543,"21":1544,"예산편성":1545,"기준에":1546,"집행기준":1547,"17조":1548,"3항에서":1549,"교육연구단은":1550,"산학협력과":1551,"관련된":1552,"창업":1553,"취업지도":1554,"산업체와의":1555,"산학협력":1556,"공동활동비":1557,"집행할":1558,"경비라는":1559,"구체적으로":1560,"어느":1561,"것을":1562,"의미하는지":1563,"창업지도와":1564,"연계된":1565,"활동이어야만":1566,"사용을":1567,"있나요":1568,"교육연구단과":1569,"연구협력":1570,"방안":1571,"회의":1572,"산업체":1573,"수요":1574,"맞춤":1575,"양성":1576,"토론회":1577,"활동":1578,"음료":1579,"다과":1580,"공동활동비로":1581,"가능한가요":1582,"창업지도":1583,"방문":1584,"견학":1585,"행사개최":1586,"전문가":1587,"협력":1588,"활동의":1589,"경비로":1590,"기타반납액":1591,"작성관련":1592,"기재와":1593,"2025년도":1594,"사용한":1595,"여입":1596,"환불":1597,"처리가":1598,"발생하였습니다":1599,"처리":1600,"옵션":1601,"처리하였습니다":1602,"생성형":1603,"ai":1604,"사용료를":1605,"청구하였으나":1606,"서비스":1607,"오류로":1608,"인해":1609,"미사용된":1610,"환불받았습니다":1611,"청구":1612,"미진행":1613,"사용료":1614,"취소":1615,"요청으로":1616,"환불된":1617,"건으로":1618,"건은":1619,"자체를":1620,"진행하지":1621,"실적보고서에는":1622,"포함하지":1623,"않았습니다":1624,"3가지":1625,"1번과":1626,"2번은":1627,"세부비목별":1628,"내역서에":1629,"각각":1630,"마이너스":1631,"작성하였으며":1632,"3번":1633,"청구를":1634,"별도로":1635,"작성하지":1636,"2번":1637,"기타반납액에도":1638,"기재해야":1639,"확인해주시면":1640,"김예지":1641,"드림":1642,"연구정산총괄팀으로":1643,"유선문의":1644,"국내학회":1645,"회원등록비가":1646,"비회원등록비보다":1647,"저렴한데":1648,"원칙은":1649,"참가비에":1650,"논문게재를":1651,"사항인":1652,"논문게재료":1653,"납부":1654,"연회비가":1655,"bk종합시스템":1656,"혁신인재양성사업에":1657,"참여하고":1658,"현행화와":1659,"신징녀구인력":1660,"지급에":1661,"대해서":1662,"기입하려고":1663,"지급내역에":1664,"지급금액을":1665,"계약서상":1666,"금액으로":1667,"되는지":1668,"실제로":1669,"기관부담금":1670,"지출결의서에":1671,"지출된":1672,"기입하면":1673,"기입바랍니다":1674,"국내개최":1675,"연구년중인":1676,"국내에서":1677,"참가하고자":1678,"항공료를":1679,"지원받고자":1680,"편도만":1681,"티켓이":1682,"편도보다":1683,"훨씬":1684,"저렴하여":1685,"왕복으로":1686,"결제하려고":1687,"항공사에":1688,"문의해보니":1689,"편도":1690,"얼마인지":1691,"세부내역은":1692,"알수가":1693,"없다고":1694,"결제금액의":1695,"절반으로":1696,"지원해도":1697,"참여교수님이":1698,"유지하고":1699,"제18조":1700,"연구년으로":1701,"참여종료되었다면":1702,"학술대회가":1703,"대회":1704,"인정기준을":1705,"충족하고":1706,"신청서":1707,"교원":1708,"안됨":1709,"지금":1710,"입력을":1711,"진행하고":1712,"있는데":1713,"종합정보":1714,"관리시스템에서":1715,"신청에는":1716,"교원이":1717,"되어있습니다":1718,"시에":1719,"현환":1720,"탭에서":1721,"사전입력정보생성하기를":1722,"누르면":1723,"1명이":1724,"빠진":1725,"값이":1726,"불러와":1727,"집니다":1728,"입의로":1729,"추가하는":1730,"기능도":1731,"없는듯":1732,"한데":1733,"어떻데":1734,"진행해야":1735,"할지요":1736,"사항":1737,"유선으로":1738,"안내된":1739,"신규사업":1740,"신청시":1741,"x를":1742,"준비하고있습니다":1743,"회사를":1744,"퇴사하고":1745,"학교를":1746,"다니고":1747,"회사가":1748,"국민연금":1749,"처리를":1750,"하지":1751,"못해서":1752,"내역확인서를":1753,"발급받으면":1754,"국민연금이":1755,"직장가입자로":1756,"나옵니다":1757,"실제로는":1758,"다니지":1759,"않아서":1760,"대학원생인데":1761,"이런경우에는":1762,"지도교수":1763,"연구단장님":1764,"확인서를":1765,"참여대학원생을":1766,"아예":1767,"못하는걸까요":1768,"유선":1769,"042":1770,"869":1771,"6449":1772,"문의바랍니다":1773,"확인하였습니다":1774,"과제에서":1775,"지원받더라도":1776,"참여교수에게":1777,"구비가":1778,"필요합니다":1779,"작성시":1780,"지원받는":1781,"예산을":1782,"작성하시고":1783,"예산이":1784,"집행하는":1785,"내부문서":1786,"지도학생과":1787,"명시하시고":1788,"결과보고에도":1789,"반영하여":1790,"지도교수이며":1791,"학생과":1792,"참여함을":1793,"연구장학금":1794,"일할":1795,"출국일을":1796,"계산":1797,"중단하는":1798,"사업단의":1799,"박사과정생이":1800,"코넬":1801,"대학으로부터":1802,"4월18일부터":1803,"22일까지":1804,"35일":1805,"초청을":1806,"해외장기연수":1807,"선정되었습니다":1808,"그런데":1809,"4월12일부터":1810,"4월18일까지":1811,"학회에":1812,"참석하여":1813,"구두발표를":1814,"대학으로":1815,"바로":1816,"이동할":1817,"예정이라서":1818,"출국일이":1819,"4월12일입니다":1820,"이런":1821,"출국하는":1822,"12일을":1823,"중단을":1824,"해외장기연수기간":1825,"초청장의":1826,"초청일자":1827,"4월18일":1828,"출국일":1829,"기반":1830,"해외저널":1831,"논문의":1832,"실적":1833,"저널":1834,"연구실적":1835,"기준과":1836,"ssci":1837,"등재":1838,"기반으로":1839,"출판되는":1840,"volume":1841,"issue":1842,"doi":1843,"논문이":1844,"제공되는":1845,"사례가":1846,"doi만으로":1847,"식별되는":1848,"25년":1849,"12월에":1850,"실시했던":1851,"성과":1852,"조사":1853,"분석을":1854,"성과자료":1855,"먼저":1856,"말씀드리면":1857,"당해연도의":1858,"인쇄본으로":1859,"출판된":1860,"논문만":1861,"성과로":1862,"online":1863,"출판만":1864,"저널의":1865,"예외":1866,"했습니다":1867,"평가를":1868,"성과나":1869,"평가마다":1870,"다를":1871,"있으니":1872,"공고되는":1873,"평가의":1874,"지표":1875,"항목":1876,"참고해":1877,"파견":1878,"질의":1879,"대학원생입니다":1880,"iitp와":1881,"서강대학교에서":1882,"주관하는":1883,"08":1884,"27":1885,"02에":1886,"파견을":1887,"다녀오는데":1888,"인원으로":1889,"있을":1890,"사업단전담직원":1891,"연구단에서":1892,"전담":1893,"계약직원을":1894,"1명":1895,"고용할":1896,"있던":1897,"직원과":1898,"가족관계여도":1899,"무관한지":1900,"채용":1901,"준용하시기":1902,"과제에":1903,"참여인력으로":1904,"비자연장을":1905,"신청한":1906,"상태로":1907,"만료":1908,"한달전":1909,"이미":1910,"비자연장":1911,"프로세스를":1912,"신청":1913,"하여":1914,"진행중인":1915,"상태입니다":1916,"만료일":1917,"이로":1918,"4대보험가입":1919,"증빙을":1920,"없는데":1921,"과제":1922,"판단이":1923,"어려워":1924,"부합하는지":1925,"확인해야":1926,"가입내역서":1927,"자격득실":1928,"검증해야":1929,"하지만":1930,"유학비자":1931,"확인할":1932,"대체":1933,"미래수의학선도교육연구단입니다":1934,"학생관련":1935,"체류자격":1936,"1년":1937,"사증":1938,"유효기간":1939,"05":1940,"24":1941,"31":1942,"내용과":1943,"같을":1944,"시작일을":1945,"참여시작이":1946,"04":1947,"09":1948,"시작이":1949,"체류기간에":1950,"확인이":1951,"충족을":1952,"기간부터":1953,"특별세션":1954,"결제":1955,"기분":1956,"좋은":1957,"하루보내시길":1958,"국내":1959,"예정":1960,"사전등록비용":1961,"bk비용으로":1962,"완료":1963,"학회에서":1964,"진행되는":1965,"신청하여":1966,"비용을":1967,"납부하려고":1968,"100만원":1969,"bk연구단":1970,"연구주제로":1971,"예정이고":1972,"외부":1973,"연구원입니다":1974,"지원비로":1975,"납부가능할까요":1976,"참여인력에":1977,"가능하지만":1978,"미참여인력에":1979,"지원을":1980,"16340":1981,"그러면":1982,"수행을":1983,"학과":1984,"소속이라도":1985,"겸직":1986,"발령된":1987,"학과가":1988,"수행학과일":1989,"겸직도":1990,"간주되어":1991,"교수가":1992,"학과의":1993,"참여할":1994,"참여자격을":1995,"충족할":1996,"없는건가요":1997,"전임교원":1998,"a교수가":1999,"하나의":2000,"겸직일":2001,"겸직하는":2002,"다학과":2003,"미수행":2004,"전임교수이며":2005,"겸직이라면":2006,"미래인재양성사업의":2007,"전임":2008,"겸임":2009,"비율":2010,"필요":2011,"문의사항은":2012,"6446":2013,"대리체제":2014,"운영과":2015,"계약기간":2016,"계약":2017,"시작":2018,"지침에":2019,"신진연구인력의":2020,"계약기간은":2021,"2년":2022,"이내":2023,"규정되어":2024,"신진연구인력이":2025,"30":2026,"자로":2027,"그래서":2028,"신규":2029,"1인을":2030,"예정인데":2031,"계약기간을":2032,"채용이":2033,"사업연도":2034,"9월부터":2035,"계약을":2036,"지침상":2037,"문제없이":2038,"연구년에":2039,"운영":2040,"책임연구자":2041,"팀장":2042,"대리자의":2043,"역할":2044,"권한":2045,"범위와":2046,"참여인력":2047,"주요":2048,"사항에":2049,"대리자가":2050,"범위":2051,"주체에":2052,"협약":2053,"카드":2054,"연구비카드로":2055,"진행하셨습니다":2056,"사업비가":2057,"입금이":2058,"여부와":2059,"사유서등":2060,"증빙자료가":2061,"대리체제의":2062,"수행이":2063,"어렵기에":2064,"대리체제를":2065,"보입니다":2066,"내부결재":2067,"참여교수님께서":2068,"진행하는":2069,"적절합니다":2070,"사업개시이므로":2071,"소급":2072,"적용":2073,"세부절차":2074,"산학협력단":2075,"등에":2076,"요건에":2077,"신임교원":2078,"a는":2079,"전임교원이며":2080,"학과에":2081,"학과는":2082,"혁신인재양성사업을":2083,"중입니다":2084,"a가":2085,"전공분야에":2086,"김시힙니다":2087,"수행학과":2088,"비참여교수":2089,"보험":2090,"두뇌한국21":2091,"운영지침":2092,"12":2093,"참여대학원생은":2094,"40시간":2095,"전념하는":2096,"대학원생으로서":2097,"고용보험":2098,"지역가입자":2099,"제외":2100,"가입되어":2101,"사람":2102,"사례의":2103,"대학원생들이":2104,"d는":2105,"미취업":2106,"상태의":2107,"대학원생으로":2108,"학업에":2109,"전념하고":2110,"과거":2111,"이력이":2112,"판단에":2113,"어려움이":2114,"사례별":2115,"현황":2116,"자격취득일":2117,"2021":2118,"지역세대주":2119,"2019":2120,"직장피부양자":2121,"2024":2122,"2015":2123,"문의사항":2124,"상기":2125,"상태임에도":2126,"불구하고":2127,"참여대학원생으로":2128,"판단을":2129,"추가적인":2130,"소명이":2131,"필요하다면":2132,"상태를":2133,"증빙하기":2134,"자료":2135,"준비해야":2136,"안내해":2137,"바쁘신":2138,"가운데":2139,"검토해":2140,"주셔서":2141,"감사드리며":2142,"명확한":2143,"참여가능합니다":2144,"사업참여":2145,"창업자는":2146,"이번학기":2147,"입학을":2148,"2가":2149,"상태이며":2150,"해당학생의":2151,"사증발급확인서를":2152,"11":2153,"일자로":2154,"비자발급이":2155,"4대보험가입내역서를":2156,"발급받은":2157,"날을":2158,"참여시작일로":2159,"입학일부터":2160,"현재까지":2161,"전일제로":2162,"학습":2163,"연구활동을":2164,"진행":2165,"확인하여야":2166,"하며":2167,"매년":2168,"1을":2169,"징구하여야":2170,"유학생":2171,"2비자를":2172,"외국인등록증사본으로":2173,"구비한다면":2174,"서류발급이":2175,"늦어져도":2176,"3월1일자로":2177,"말씀인가요":2178,"발급받을":2179,"있게되면":2180,"발급받아":2181,"구비할":2182,"사업신청서":2183,"제출증빙":2184,"섹션":2185,"자료와의":2186,"제출":2187,"제4단계":2188,"준비":2189,"제공된":2190,"한글":2191,"내에":2192,"포함된":2193,"부분의":2194,"방법과":2195,"상세":2196,"필요하여":2197,"대표업적물":2198,"특허":2199,"기술이전":2200,"개별적으로":2201,"입력하고":2202,"업로드하게":2203,"본문":2204,"탭에는":2205,"이라는":2206,"표기되어":2207,"다음과":2208,"질의합니다":2209,"파일과의":2210,"완료한":2211,"본문의":2212,"섹션에":2213,"동일한":2214,"자료를":2215,"양식에":2216,"수록":2217,"해야":2218,"시범사업과":2219,"작성은":2220,"공지사항을":2221,"홈페이지":2222,"공지사항":2223,"시범사업":2224,"공고":2225,"참고바랍니다":2226,"6952":2227,"kri동기화":2228,"참여교수관리":2229,"작업":2230,"최종학위가":2231,"kri의":2232,"직급으로":2233,"동기화가":2234,"교수님께서는":2235,"kri내용":2236,"하시고":2237,"어제":2238,"하신":2239,"나오는":2240,"문구인":2241,"아래표의":2242,"직급":2243,"셀을":2244,"클릭하면":2245,"해당교수의":2246,"동기화됩니다":2247,"이거":2248,"대로":2249,"해봐도":2250,"안된다는":2251,"말씀이시면":2252,"6445":2253,"bk사업단":2254,"홈페이지에":2255,"기술상의":2256,"문제가":2257,"홈페이지를":2258,"폐쇄해야":2259,"운영해야":2260,"한다는":2261,"규정이":2262,"홈페이지가":2263,"폐쇄되어도":2264,"괜찮은지":2265,"확인해":2266,"아래를":2267,"지침":2268,"제61조":2269,"장은":2270,"지침을":2271,"참고하여":2272,"정보공개":2273,"사업성과":2274,"홍보를":2275,"개설하여야":2276,"한다":2277,"전문기관의":2278,"상황을":2279,"평가에":2280,"반영할":2281,"16326건":2282,"질문입니다":2283,"혁신인재양성":2284,"진행으로":2285,"융합학과":2286,"운영중에":2287,"혁신인재양성사업의":2288,"a학과":2289,"a학과를":2290,"겸임하며":2291,"b학과":2292,"겸임을":2293,"고려하고":2294,"고려하는":2295,"b학과는":2296,"bk사업을":2297,"수행하지":2298,"하여도":2299,"참여중인":2300,"혁신인재양성연구단의":2301,"없는지요":2302,"b학과가":2303,"수행학과가":2304,"아니라면":2305,"최근":2306,"유류할증료가":2307,"급등하여":2308,"9월":2309,"학회의":2310,"결제하는":2311,"경우가":2312,"많이":2313,"26년":2314,"1학기":2315,"참여대학원생이나":2316,"2학기":2317,"에는":2318,"연차초과자로":2319,"대상자에서":2320,"제외되는":2321,"결제된":2322,"학회등록비나":2323,"항공권에":2324,"집행을":2325,"취소로":2326,"등록비에":2327,"수수료는":2328,"시점에":2329,"유지하지":2330,"못하거나":2331,"불참하는":2332,"취소수수료는":2333,"천재지변":2334,"주최측의":2335,"일방적인":2336,"취소에":2337,"사유는":2338,"멤버십":2339,"회비":2340,"성격":2341,"결제와":2342,"등록비를":2343,"과정에서":2344,"결제가":2345,"필수인데":2346,"멤버십을":2347,"항목으로":2348,"충족하며":2349,"가입이":2350,"퇴직":2351,"적립금":2352,"연구단의":2353,"박사후과정":2354,"연구원":2355,"12월":2356,"무급":2357,"육아휴직을":2358,"연구원의":2359,"연구중단과":2360,"미지급":2361,"하였는데":2362,"퇴직금도":2363,"미적립되었습니다":2364,"그러나":2365,"신진연구원이":2366,"1년이상":2367,"연속근무자에":2368,"해당되어":2369,"육아휴직":2370,"기간에도":2371,"퇴직금":2372,"적립이":2373,"필수임을":2374,"연구기간이":2375,"종료되었으나":2376,"연구비로":2377,"퇴직금을":2378,"적립해도":2379,"신진연구인력인건비의":2380,"잔액이":2381,"있기에":2382,"첨부하고":2383,"지출신청을":2384,"하고자":2385,"2026년도":2386,"연구비에서":2387,"관리는":2388,"동안의":2389,"충당하여야":2390,"제15조":2391,"집행은":2392,"사업년도는":2393,"종료되었으므로":2394,"사업년도":2395,"기간의":2396,"충당하는":2397,"자격요건":2398,"아래의":2399,"해당되는":2400,"선발이":2401,"선발하고자":2402,"공동연구":2403,"파견될":2404,"대학과":2405,"연구조교":2406,"ra":2407,"형태로":2408,"활동하고":2409,"인건비는":2410,"미국nih재원에서":2411,"대학을":2412,"지급받을":2413,"1비자":2414,"국내기관과의":2415,"근로계약":2416,"가입에는":2417,"영향을":2418,"미치지":2419,"않을":2420,"연구활동이":2421,"bk참여대학원생으로서의":2422,"충족되는":2423,"판단할수":2424,"있는것인지":2425,"활동이":2426,"미치는지":2427,"이전의":2428,"a사례들을":2429,"살펴보았을때":2430,"해외대학에":2431,"공동연구를":2432,"하면서":2433,"체류시":2434,"만일":2435,"체류한다면":2436,"자격요건인":2437,"연구목적에":2438,"부합해야한다는":2439,"조건":2440,"부합하지":2441,"않으며":2442,"수당을":2443,"받게":2444,"자격요건을":2445,"없다는":2446,"답변들은":2447,"했습니다만":2448,"사례에":2449,"조금더":2450,"확인해보고자":2451,"참고사항으로":2452,"지급은":2453,"하지않는":2454,"기관이며":2455,"해외연수비용":2456,"체재비":2457,"지급하고자":2458,"가입과":2459,"별개로":2460,"해외기관과의":2461,"체결되는":2462,"상관없이":2463,"활동으로":2464,"전념할":2465,"없다면":2466,"참여종료하여야":2467,"휴학을":2468,"참여종료가":2469,"휴학생은":2470,"참여불가":2471,"선정으로":2472,"과제와":2473,"연구재단":2474,"석박사연구장려금":2475,"지원사업":2476,"지원하여":2477,"선정된":2478,"학생을":2479,"목록에서":2480,"제외하는":2481,"박사수료생이":2482,"25":2483,"받고":2484,"2학기에는":2485,"받지":2486,"2개월만":2487,"지급을":2488,"중지할":2489,"bk는":2490,"1개":2491,"국제화":2492,"공동":2493,"기타":2494,"가능함으로":2495,"주최임이":2496,"내부증빙":2497,"계획서":2498,"기타국제화경비":2499,"세목":2500,"기타연구개발서비스활용비":2501,"국내출장비":2502,"시내교통비":2503,"학회세미나참가비":2504,"특허수수료":2505,"기타수수료":2506,"인쇄비":2507,"대관료":2508,"행사개최비":2509,"강사료":2510,"연사분":2511,"체배비":2512,"숙박":2513,"교통":2514,"기타연구개발서비스활용비로":2515,"집행해도":2516,"문의드리는":2517,"이유는":2518,"세목에":2519,"편성된":2520,"교통비를":2521,"제외한":2522,"나머지":2523,"부분은":2524,"집행하는게":2525,"확인하고자합니다":2526,"작성해주신":2527,"산학협력단의":2528,"판단됩니다":2529,"행사개최비는":2530,"기타국제화경비에서":2531,"연사가":2532,"해외학자에":2533,"여비는":2534,"초빙에서":2535,"국내인사에":2536,"학술활동지원비에서":2537,"겸임관련":2538,"연구단은":2539,"교육연구단으로":2540,"융합학과를":2541,"운영중입니다":2542,"소속이":2543,"겸임하고":2544,"해당학과가":2545,"겸임하여도":2546,"사업참여에":2547,"수행사업의":2548,"종류와":2549,"수행여부에":2550,"달라질":2551,"소속학과":2552,"수행여부":2553,"미래":2554,"혁신":2555,"주최":2556,"과학기술분야":2557,"소재지에서":2558,"국제학술대회를":2559,"개최하고자":2560,"부합해야만":2561,"전문가활용":2562,"연사료":2563,"항공":2564,"행사비":2565,"사용할":2566,"집행가능한":2567,"인정기준":2568,"과학기술":2569,"분야":2570,"4개국":2571,"이상이":2572,"참여하며":2573,"구두발표":2574,"20건":2575,"발표자":2576,"외국기관":2577,"외국인이":2578,"50":2579,"시에는":2580,"3분의":2581,"까지":2582,"완료하라는":2583,"안내를":2584,"bk종합정보시스템에서":2585,"교육연구단정보":2586,"성과관리":2587,"참여인력관리":2588,"부분에서":2589,"26년도":2590,"정보를":2591,"것일까요":2592,"혹은":2593,"증빙서류를":2594,"업데이트":2595,"구비해주시기":2596,"바라며":2597,"시스템에서는":2598,"정보와":2599,"해주시기":2600,"프로시딩":2601,"단계에서":2602,"출력본":2603,"구매":2604,"선택하여":2605,"결제할":2606,"옵션이":2607,"따로":2608,"결제는":2609,"부분":2610,"구입이":2611,"학회등록":2612,"필수라면":2613,"25년도":2614,"미등록":2615,"제대로":2616,"등록하였는지":2617,"확인하는":2618,"작업을":2619,"하고":2620,"있는데요":2621,"행정직원":2622,"담당자":2623,"미등록한":2624,"부분을":2625,"9월에":2626,"신규추가된":2627,"대학원생이며":2628,"자퇴하여":2629,"참여제외되었습니다":2630,"kri에도":2631,"정보가":2632,"기입되어있지":2633,"등록을":2634,"완료할":2635,"처리해야할까요":2636,"1달간":2637,"참여했고":2638,"지급도":2639,"받았는데":2640,"관리에":2641,"기록을":2642,"남겨야하는":2643,"거죠":2644,"추진":2645,"사업팀입니다":2646,"미래인재양성사업사업":2647,"중간평가와":2648,"공개된":2649,"일정안은":2650,"안내되어":2651,"초안":2652,"공개":2653,"접수":2654,"7월":2655,"상황으로":2656,"단계인":2657,"일정에도":2658,"변동이":2659,"중간평가에":2660,"포닥":2661,"관련으로":2662,"문의사항이":2663,"사업에서는":2664,"2년이내로":2665,"최대":2666,"4년까지":2667,"갱신":2668,"연장할":2669,"있다고":2670,"정의하고":2671,"이해하면":2672,"계약서":2673,"상의":2674,"기간은":2675,"쪼개져":2676,"있더라도":2677,"해당자가":2678,"12개월이면":2679,"없을까요":2680,"기존에":2681,"12개월을":2682,"계약하고":2683,"재계약":2684,"시점입니다":2685,"10개월로":2686,"임용을":2687,"했다고":2688,"가정할":2689,"12개월이":2690,"넘었기":2691,"않을지":2692,"언제나":2693,"많은":2694,"도움주셔서":2695,"근로계약서에서":2696,"확인되는":2697,"계약기간이":2698,"2년이내여야":2699,"시에도":2700,"연구단에서는":2701,"해외학자를":2702,"초빙하는":2703,"세미나를":2704,"진행하고자":2705,"상황에서":2706,"당초":2707,"해외학자초빙":2708,"계획이":2709,"종합정보시스템의":2710,"예산운영계획에":2711,"해외석학초빙":2712,"반영되지":2713,"항목의":2714,"잔여":2715,"전용하여":2716,"지원하고자":2717,"논의":2718,"4단게":2719,"제18조제5항제5호에서는":2720,"예외적으로":2721,"원격":2722,"화상강의료":2723,"자문료":2724,"연차별":2725,"사전에":2726,"여비와":2727,"정도만":2728,"제18조제5항제1호":2729,"하려고":2730,"자체":2731,"정산시":2732,"해외학자는":2733,"연구소":2734,"기업체":2735,"소속의":2736,"교수":2737,"연구원이어야":2738,"하오니":2739,"유의바랍니다":2740,"제14조의3":2741,"동아대학교":2742,"산학협력단입니다":2743,"종합정보시스템에서":2744,"교육구단":2745,"장을":2746,"변경하고자합니다":2747,"오류건으로":2748,"보이는":2749,"2건으로":2750,"인하여":2751,"승인":2752,"반영되지않습니다":2753,"오류건":2754,"확인부탁드리겠습니다":2755,"연락은":2756,"051":2757,"200":2758,"6508":2759,"qna":2760,"관리자님":2761,"a를":2762,"예정이며":2763,"공문으로":2764,"안내될":2765,"있었습니다":2766,"초가":2767,"시점인데":2768,"얼마나":2769,"지연되고":2770,"예상":2771,"언제인지":2772,"산학협력단으로":2773,"학위과정":2774,"선택":2775,"혁신인재":2776,"양성사업":2777,"신산업":2778,"분야에":2779,"연계과정으로":2780,"대학원에":2781,"문의입니다":2782,"학사":2783,"졸업학위가":2784,"이며":2785,"석사과정":2786,"석박사통합과정으로":2787,"학적부로는":2788,"석사":2789,"통합":2790,"조회":2791,"선택하여야":2792,"석사과정생":2793,"졸업":2794,"학석통합과정":2795,"통합과정생":2796,"이때까지는":2797,"학적부상":2798,"석박통합과정을":2799,"선택하였습니다":2800,"학석통합과정으로":2801,"선택해야":2802,"학기의":2803,"정보도":2804,"입력하여":2805,"석박통합":2806,"학석통합으로":2807,"확인된다면":2808,"16312":2809,"연결":2810,"참여시작월이":2811,"3월이":2812,"시점은":2813,"제한":2814,"내에서":2815,"자율적으로":2816,"설정할":2817,"가능해야":2818,"단위":2819,"단순참여의":2820,"필수는":2821,"아닙니다":2822,"따라서":2823,"미만":2824,"단순참여도":2825,"지원대학원생":2826,"지급대상":2827,"선발되는":2828,"연속하여":2829,"이상이라면":2830,"인턴십":2831,"기간에는":2832,"참여대학원생에서":2833,"처리할":2834,"다시":2835,"등록할":2836,"계획입니다":2837,"발표자로":2838,"이전에":2839,"재원으로":2840,"안내드린":2841,"사항으로":2842,"16295건":2843,"앞선":2844,"앞서":2845,"설명드린":2846,"상황과":2847,"6차년도":2848,"이나":2849,"활동은":2850,"7차년도":2851,"사용은":2852,"6차년도에":2853,"건인데":2854,"예산에서":2855,"지출하는":2856,"예산은":2857,"집행되지":2858,"파악을":2859,"참여대학생":2860,"참여기간에":2861,"정리가":2862,"a학생":2863,"시작일이":2864,"참여하여":2865,"할까요":2866,"시작월이":2867,"아니여도":2868,"한지":2869,"b학생":2870,"학기별":2871,"년도에":2872,"걸쳐":2873,"분리":2874,"토대로":2875,"정리해":2876,"보았습니다":2877,"와중에":2878,"협조해":2879,"감사합니다":2880,"참여시작일이":2881,"1이":2882,"아니라도":2883,"참여시작":2884,"연구장학금의":2885,"분기별":2886,"월별":2887,"운영규정에":2888,"원칙이므로":2889,"2025년":2890,"2월은":2891,"사업비로":2892,"5월은":2893,"타과제":2894,"참여율":2895,"신진연구인력으로":2896,"채용되신":2897,"박사님께서":2898,"타과제도":2899,"지급액의":2900,"상한선이":2901,"참여율이":2902,"정해져":2903,"개까지":2904,"서류도":2905,"참여의":2906,"apos":2907,"참여하더라도":2908,"것에":2909,"허가하는":2910,"확인서":2911,"별도의":2912,"상한선":2913,"제한은":2914,"없으나":2915,"있으므로":2916,"받더라도":2917,"하한액":2918,"300만원":2919,"지급되어야":2920,"고용계약":2921,"체결로":2922,"소속대학":2923,"이중":2924,"bk21사업에":2925,"이중소속":2926,"금지":2927,"체결기관의":2928,"워크숍에":2929,"2명의":2930,"참가비":2931,"출장비":2932,"예상됩니다":2933,"단기연수에서":2934,"참석목적의":2935,"mou체결기관에서":2936,"수행에":2937,"지도교수에":2938,"지원가능합니다":2939,"학적부에서":2940,"지도교수임을":2941,"신규참여교수":2942,"재직증명서":2943,"재직증명서에":2944,"관해서":2945,"질문드립니다":2946,"재직증명서를":2947,"제출하였었으나":2948,"첨부드리는":2949,"파일에":2950,"사진과":2951,"재직증명서가":2952,"반려되었습니다":2953,"이름과":2954,"생년월일은":2955,"개인정보로":2956,"지웠습니다":2957,"반려사유에":2958,"기계공학과":2959,"소속을":2960,"동일체제를":2961,"첨부바랍니다":2962,"라는":2963,"첨부파일에":2964,"드리는":2965,"재직증명서로는":2966,"반려되는":2967,"이해가":2968,"메일":2969,"3년전에":2970,"내용의":2971,"제출하였을때에는":2972,"통과되었었습니다":2973,"제출하기":2974,"설명을":2975,"부탁드리는":2976,"바입니다":2977,"기계공학부":2978,"확인하기":2979,"반려된":2980,"재직증명서에는":2981,"공과대학":2982,"기계공학부만":2983,"기재되어":2984,"어려움":2985,"동일체제의":2986,"학부와":2987,"대학원이":2988,"동일체제인":2989,"첨부하여":2990,"외부과제":2991,"경상국립대학교":2992,"무탄소에너지사업단입니다":2993,"참여에":2994,"받는것이":2995,"bk장학금지원하지않음":2996,"사업자등록증이":2997,"회사에":2998,"단시간이라도":2999,"직원으로":3000,"보험이":3001,"발생하지":3002,"않아야":3003,"신분이":3004,"유지되어야":3005,"판단은":3006,"자체운영규정":3007,"근거해":3008,"활동에":3009,"지장이":3010,"선에서":3011,"장의":3012,"용역":3013,"국고":3014,"수혜받는":3015,"기업과":3016,"용역비":3017,"한달":3018,"200만원":3019,"체결한다고하여":3020,"4대보험에":3021,"가입되지":3022,"근로시간의":3023,"기업에서":3024,"요청한":3025,"기한":3026,"결과물을":3027,"되기때문에":3028,"조율":3029,"충족하여야":3030,"용역으로":3031,"못한다면":3032,"용역에":3033,"연수기간":3034,"불가한데요":3035,"출입국":3036,"출입국증명서":3037,"30일_":3038,"입국일":3039,"30일까지로":3040,"초과되지":3041,"전액":3042,"31일_":3043,"30일로":3044,"초과로":3045,"불가로":3046,"보면":3047,"4월은":3048,"1일을":3049,"일할계산":3050,"지급하면":3051,"참여종료일":3052,"계산하여":3053,"지급하시면":3054,"연수일은":3055,"산정하여":3056,"대학원생이":3057,"지원대학원생으로":3058,"선발된":3059,"온라인으로는":3060,"공개되어":3061,"doi가":3062,"부여된":3063,"특성상":3064,"인쇄본":3065,"출판까지":3066,"소요될":3067,"게재":3068,"완료되었으나":3069,"인쇄본이":3070,"출판되지":3071,"반영이":3072,"참고로":3073,"1월":3074,"성과입력시":3075,"안내에":3076,"온라인으로":3077,"경우를":3078,"제외하고는":3079,"원칙적으로":3080,"출판":3081,"검증":3082,"기준으론":3083,"정해지지":3084,"않았고":3085,"요청":3086,"공문을":3087,"조인트":3088,"다름이":3089,"아니라":3090,"우리":3091,"교육연구단에서는":3092,"이번에":3093,"계획하고":3094,"참여인력들이":3095,"지역으로":3096,"방문하여":3097,"교통비":3098,"회의비를":3099,"지역에서":3100,"집행가능한지":3101,"드리고자":3102,"버스대절이나":3103,"장소":3104,"대관":3105,"예산도":3106,"참가자":3107,"인원":3108,"들의":3109,"식사비":3110,"항목들에":3111,"기본적으로":3112,"서류들":3113,"방문이":3114,"가능한지에":3115,"오늘도":3116,"행복한":3117,"하루":3118,"보내시기":3119,"세미나의":3120,"의미가":3121,"연구와":3122,"행사이며":3123,"과의":3124,"개최를":3125,"의미하는":3126,"것이라면":3127,"있도록":3128,"문서":3129,"현수막":3130,"브로슈어":3131,"팸플릿":3132,"개최계획":3133,"작성할":3134,"과목":3135,"명시하시기":3136,"버스대절":3137,"회의비":3138,"진행될":3139,"없도록":3140,"행사라면":3141,"협약이":3142,"대학원혁신":3143,"글로벌":3144,"우수인재":3145,"유치를":3146,"아주대학교":3147,"대학원혁신지원사업":3148,"담당":3149,"김태연입니다":3150,"대학원혁신지원":3151,"차원에서":3152,"유치의":3153,"대학생":3154,"4학년":3155,"에게":3156,"본교":3157,"연구실":3158,"기회를":3159,"부여할":3160,"항공비":3161,"목적":3162,"경험":3163,"기회":3164,"제공을":3165,"대학원으로의":3166,"진학":3167,"유도":3168,"확보":3169,"대학원차원에서":3170,"학문후속세대":3171,"발생하는":3172,"한해":3173,"대학원혁신지원사업의":3174,"연관성이":3175,"입증되어야":3176,"2026년도에":3177,"해외학자분을":3178,"초청하여":3179,"진행하려":3180,"규정에서":3181,"확인하였는데":3182,"지원부분에":3183,"예를들어":3184,"세미나는":3185,"교내에서":3186,"14일에":3187,"진행하면서":3188,"지원하는":3189,"부분에":3190,"날짜가":3191,"20일":3192,"이렇게":3193,"발권하게":3194,"되는경우에도":3195,"개인일정":3196,"등록관련":3197,"담당자님":3198,"등록과":3199,"신규임용되신":3200,"교수님을":3201,"신규등록하고자":3202,"신규등록은":3203,"3월1일":3204,"1일자로만":3205,"신청이":3206,"참여도":3207,"가능한것인가요":3208,"가능할경우":3209,"5월14일이내로":3210,"승인받으면":3211,"참여시작일을":3212,"제한하지는":3213,"참여시작일은":3214,"신규등록일로부터":3215,"2주까지":3216,"소급이":3217,"가능하므로":3218,"날짜를":3219,"유의하시어":3220,"신규등록":3221,"요청바랍니다":3222,"참여시작을":3223,"희망한다면":3224,"14까지":3225,"요청이":3226,"완료되어야":3227,"입력에":3228,"관하여":3229,"학석연계와":3230,"석박통합으로":3231,"어떤방식으로":3232,"답변부탁드립니다":3233,"학석연계과정":3234,"석사수료로":3235,"석박통합과정의":3236,"4학기":3237,"3학기":3238,"까지는":3239,"8학기":3240,"7학기":3241,"이후는":3242,"박사수료를":3243,"옆에":3244,"석박사통합만":3245,"체크":3246,"졸업할때까지":3247,"이때도":3248,"석박사통합에는":3249,"체크를":3250,"미리답변":3251,"석박사통합":3252,"하시면":3253,"학석연계과정의":3254,"입력바랍니다":3255,"석사로":3256,"기재해주신":3257,"것처럼":3258,"학위에":3259,"석박사":3260,"지원대학원생의":3261,"정산에":3262,"참여학과":3263,"5개학과":3264,"바이오융합학":3265,"협동과정을":3266,"이학":3267,"약학석사":3268,"박사학위과정이":3269,"개설되어":3270,"앞으로":3271,"공학":3272,"분야를":3273,"구성하여":3274,"운영을":3275,"준비중에":3276,"공대학과도":3277,"참여학과로":3278,"약학":3279,"학위취득가능":3280,"개편이":3281,"단위는":3282,"융복합":3283,"학문":3284,"성격을":3285,"지닌":3286,"단일학과":3287,"이루어진":3288,"모집정원이":3289,"분리된":3290,"전공":3291,"협동과정":3292,"융합전공":3293,"이하":3294,"표시":3295,"해외연수":3296,"집행문의":3297,"참여연구원이":3298,"여행자보험을":3299,"가입하려고":3300,"가입시에는":3301,"여행자보험이":3302,"해외장기체류보험으로":3303,"해외장기체류보험도":3304,"국제화경비로":3305,"규정에":3306,"공동지도교수":3307,"bk종합정보관리시스템":3308,"공동지도교수는":3309,"1인과":3310,"타학과":3311,"1인의":3312,"공동지도를":3313,"받는":3314,"팝업":3315,"지도교수명":3316,"부분에서는":3317,"등록된":3318,"교수만":3319,"선택이":3320,"공동지도교수의":3321,"입력하지":3322,"학적부로":3323,"2인의":3324,"성명":3325,"지도교수가":3326,"2명":3327,"참여교수만":3328,"지도교수는":3329,"종합정보관리시스템에서":3330,"공동지도교수가":3331,"아니라는":3332,"소속학과를":3333,"과기":3334,"응용":3335,"미래인재형":3336,"2월경":3337,"마감이":3338,"2월이라":3339,"법인카드를":3340,"끊고":3341,"학회가":3342,"학회라":3343,"재단에서":3344,"학회는":3345,"인정되나":3346,"6월학회는":3347,"차수":3348,"하다는":3349,"받았었습니다":3350,"교수님께":3351,"교수님개인명의로":3352,"사비를":3353,"카드를":3354,"매꾸고":3355,"들어와서":3356,"청구서류를":3357,"꾸며서":3358,"사유서내용에":3359,"납부일이":3360,"불가하여":3361,"부득이하게":3362,"교수님":3363,"성함으로":3364,"사비입금한":3365,"내용등의":3366,"순서를":3367,"적어서":3368,"취소를":3369,"수수료가":3370,"크고":3371,"발표참석할":3372,"사비입금으로":3373,"구멍난":3374,"생각":3375,"2중":3376,"청구도":3377,"내용에도":3378,"지출에":3379,"내용들에":3380,"충분히":3381,"소명할":3382,"지금으로썬":3383,"없을지":3384,"없고":3385,"정산":3386,"정산팀에서":3387,"판단하게":3388,"재임용":3389,"분을":3390,"2024년":3391,"최초":3392,"임용하여":3393,"31일자로":3394,"계약이":3395,"종료될":3396,"방향에":3397,"1년이":3398,"남아":3399,"인력을":3400,"할지":3401,"임용기간":3402,"2년이":3403,"재임용하는":3404,"권장":3405,"신진연구인력은":3406,"1차년도":3407,"8차년도는":3408,"하되":3409,"당해연도":3410,"직후":3411,"지출분":3412,"완료된":3413,"프로그램의":3414,"범위에":3415,"시행":3416,"실제지출":3417,"대금":3418,"참여대상":3419,"개시일":3420,"유지":3421,"졸업예정자":3422,"지출행위":3423,"제8조":3424,"제3항의":3425,"시점을":3426,"미지급금":3427,"이를":3428,"처리하여":3429,"정당한":3430,"방식인지":3431,"지출시점입니다":3432,"거래행위가":3433,"사업연도에":3434,"지출로":3435,"인정합니다":3436,"방식은":3437,"산단에":3438,"문의하시기":3439,"실무자":3440,"강릉에서":3441,"진행된":3442,"대전":3443,"연구재단에서":3444,"아카데미":3445,"등등":3446,"실무자들을":3447,"금년에도":3448,"반영을":3449,"계획을":3450,"bk21업무에":3451,"정기적인":3452,"등도":3453,"마련해주셨으면":3454,"안내할":3455,"직장이":3456,"있어서":3457,"있습니다만":3458,"나오고":3459,"불가하고":3460,"허용하는":3461,"내용은":3462,"제11호":3463,"제3":3464,"4항을":3465,"제안서":3466,"작성과":3467,"5년간":3468,"이공계열":3469,"작성에":3470,"설명되어":3471,"기술이전의":3472,"실적에":3473,"발명자로":3474,"명시된":3475,"개인명의":3476,"불인정":3477,"특허는":3478,"실적을":3479,"인정하나":3480,"기술이전은":3481,"대학교":3482,"명의로":3483,"실적만":3484,"신임":3485,"소속기관에서":3486,"나온":3487,"인정되는":3488,"재진입한":3489,"교육연구팀도":3490,"대상인지":3491,"확인부탁드립니다":3492,"문의가":3493,"저희는":3494,"23":3495,"24일":3496,"춘계학술대회":3497,"세션을":3498,"배정받아":3499,"기관세션으로":3500,"이전까지는":3501,"기관세션비용을":3502,"집행해왔습니다":3503,"산학협력단으로부터":3504,"공동주최가":3505,"산학협력지원비":3506,"비목이":3507,"맞는것":3508,"같다고":3509,"한번":3510,"글을":3511,"남기게":3512,"되었습니다":3513,"주관해야":3514,"주관이":3515,"적합합니다":3516,"경북대학교":3517,"행정원":3518,"장보미입니다":3519,"학술활동":3520,"관리와":3521,"문의하고자":3522,"유무":3523,"국제학술대회의":3524,"체크리스트가":3525,"존재하나":3526,"유사한":3527,"재단":3528,"차원의":3529,"규모":3530,"발표":3531,"단순히":3532,"kci":3533,"등재지":3534,"발행":3535,"학회면":3536,"인정되는지":3537,"정량적":3538,"요건이":3539,"부실":3540,"예방을":3541,"가이드라인":3542,"무분별한":3543,"오용을":3544,"방지하기":3545,"중에서도":3546,"실적으로":3547,"인정하기":3548,"부적합한":3549,"재단의":3550,"지침이":3551,"데이터":3552,"요령":3553,"가이드":3554,"자체평가":3555,"연차평가":3556,"성과평가":3557,"활용되었던":3558,"양식이나":3559,"요령을":3560,"체계적으로":3561,"관리하고자":3562,"원활한":3563,"검토하여":3564,"업무":3565,"인정기준은":3566,"지원기준을":3567,"거고":3568,"국내학술대회는":3569,"내기":3570,"말씀하신":3571,"거면":3572,"안내되는":3573,"지표나":3574,"공식적으로":3575,"안내드리는":3576,"자체운영규정을":3577,"명시해":3578,"없으며":3579,"평가들의":3580,"양식":3581,"참고하셔서":3582,"관리하시기":3583,"지원학생":3584,"선발":3585,"성과급":3586,"선정":3587,"평가표를":3588,"구비하라는":3589,"말씀에":3590,"질문이":3591,"게시합니다":3592,"매학기마다":3593,"구비해두어야":3594,"안내는":3595,"필수사항일까요":3596,"산정시에도":3597,"평가표":3598,"필요할까요":3599,"감사드리겠습니다":3600,"실무자회의의":3601,"선발기준":3602,"결과에":3603,"평가기준":3604,"지급기준":3605,"직원":3606,"간접비":3607,"활용":3608,"간접비를":3609,"활용한":3610,"편성되고":3611,"세목별":3612,"편성":3613,"상한으로":3614,"편성에":3615,"활용하여":3616,"학내":3617,"행정지원":3618,"전담요원":3619,"학술연구진흥사업인":3620,"재원을":3621,"확보하고자":3622,"사업은":3623,"학문중심연구소":3624,"단위에":3625,"행정인력을":3626,"사업으로":3627,"전년도":3628,"기여율을":3629,"연구소별":3630,"배정되며":3631,"배정액과":3632,"매칭하여":3633,"구조입니다":3634,"풀타임":3635,"2호봉":3636,"5개월간":3637,"총액은":3638,"18":3639,"105":3640,"800원이며":3641,"배정액이":3642,"16":3643,"323":3644,"000원인":3645,"부족분":3646,"782":3647,"800원을":3648,"확보하여야":3649,"직원은":3650,"업무와":3651,"업무를":3652,"병행하고":3653,"매칭하고자":3654,"일반적인":3655,"방식과":3656,"달리":3657,"월별로":3658,"구조가":3659,"매칭액을":3660,"합산하여":3661,"산단에서":3662,"일괄":3663,"수령한":3664,"방식으로":3665,"운영된다고":3666,"안내받았습니다":3667,"간접비로":3668,"매달":3669,"부족분을":3670,"계좌로":3671,"방식이":3672,"대상에":3673,"해당하는지":3674,"사항과":3675,"내규에":3676,"따르는":3677,"건과":3678,"사례는":3679,"bk사업팀":3680,"검토가":3681,"필요할":3682,"판단되어":3683,"검토":3684,"집행과":3685,"산학협력단과":3686,"논의하시기":3687,"국내기관":3688,"상황":3689,"유지하며":3690,"타기관":3691,"5년":3692,"근무지":3693,"1과목":3694,"강의":3695,"지속":3696,"불가하다는":3697,"현재의":3698,"소속과":3699,"활동을":3700,"병행하는":3701,"겸직의":3702,"겸직을":3703,"휴직하거나":3704,"겸직이":3705,"파견의":3706,"충북대학교":3707,"심리학과":3708,"사업단입니다":3709,"25일":3710,"28일에":3711,"건이":3712,"참석자는":3713,"3명이며":3714,"식비를":3715,"지원금을":3716,"계산했을":3717,"소요액은":3718,"800만":3719,"가량입니다":3720,"카드로":3721,"협약액은":3722,"200만":3723,"밖에":3724,"이월금이":3725,"2000만":3726,"가량":3727,"되기에":3728,"협약액":3729,"편성하지":3730,"예정인":3731,"숙박비를":3732,"일단":3733,"지출한":3734,"들어오면":3735,"그때":3736,"지급해도":3737,"여쭤보고자":3738,"이월금":3739,"필요하나":3740,"부족":3741,"간접비에서":3742,"지출하면":3743,"부득이한":3744,"사유가":3745,"생성형ai":3746,"팀플랜":3747,"구독":3748,"가능여부":3749,"구성된":3750,"5인":3751,"플랜":3752,"구독료":3753,"플랜은":3754,"공문에":3755,"가이드라인에":3756,"했었는데":3757,"플랜의":3758,"차이가":3759,"있을까하여":3760,"납깁니다":3761,"29조":3762,"4항":3763,"전담인력이":3764,"구분":3765,"공문과":3766,"어문학회와":3767,"공동으로":3768,"국내학술대회를":3769,"개최하려고":3770,"가지":3771,"개최한":3772,"잡기":3773,"위해서":3774,"학회를":3775,"주관해야하는지":3776,"주최해야하는지":3777,"주관이든":3778,"주최든":3779,"잡는":3780,"것에는":3781,"상관이":3782,"국내학술대회에":3783,"간담회비":3784,"사용하기":3785,"위해서는":3786,"주관기관이어야하는지":3787,"주최기관이어야하는지":3788,"내부사업과":3789,"공동지원하려고":3790,"두가지":3791,"지표에":3792,"달라지므로":3793,"주관":3794,"행사여야":3795,"비목별":3796,"분담":3797,"구비하시면":3798,"3월에":3799,"걸친":3800,"구독기간":3801,"확인했습니다":3802,"결제일이":3803,"28일인":3804,"원인행위와":3805,"지출행위는":3806,"연도":3807,"발생하여야":3808,"하나":3809,"인정하는":3810,"지출관리":3811,"제3항":3812,"사용기간":3813,"21에":3814,"월구독료가":3815,"결제되었습니다":3816,"사용기간이":3817,"이후까지":3818,"결제만으로":3819,"전액을":3820,"처리하는":3821,"단정하기":3822,"어렵고":3823,"보수적으로는":3824,"차년도":3825,"사용분을":3826,"분리하는":3827,"적절하지만":3828,"자체가":3829,"단위로":3830,"불가능합니다":3831,"해당분":3832,"식으로":3833,"진행되었습니다":3834,"ai는":3835,"연구목적으로":3836,"활용하고자":3837,"맞게":3838,"구독이":3839,"사용기간을":3840,"구독하는":3841,"완료되었다면":3842,"구독기간이":3843,"사업기간을":3844,"불인정될":3845,"gks":3846,"장학생의":3847,"제목과":3848,"교육부":3849,"국립국제교육원에서":3850,"장학사업인":3851,"장학사업을":3852,"정부초청외국인장학생의":3853,"14조":3854,"5항에":3855,"교내장학금":3856,"기업":3857,"외부장학금과의":3858,"수혜는":3859,"사업과":3860,"제한하는":3861,"사업으로부터":3862,"인건비성":3863,"지급받는":3864,"학생에게는":3865,"지급할":3866,"없다":3867,"라고":3868,"장학사업에서":3869,"중복수혜를":3870,"제한하지":3871,"수혜도":3872,"bk21사업은":3873,"수혜를":3874,"규정과":3875,"공동학위":3876,"해외대학과":3877,"공동박사학위제를":3878,"해외로":3879,"출국하려고":3880,"5학기째인":3881,"학생이며":3882,"2년간":3883,"현지에":3884,"체류할":3885,"공동박사학위제":3886,"협약상":3887,"기간동안":3888,"소속으로":3889,"수료후등록을":3890,"계속할":3891,"bk참여를":3892,"유지할계획입니다":3893,"출국하는데":3894,"증빙해야할":3895,"연수의":3896,"연수가":3897,"무관하며":3898,"해당하지":3899,"연수라면":3900,"해외연수로":3901,"한국연구재단":3902,"참여연구원":3903,"대상에서":3904,"휴학하는":3905,"참여연구원으로":3906,"bk참여연구원":3907,"신분":3908,"선정되었는데":3909,"학기에":3910,"휴학하게":3911,"이럴":3912,"등록금":3913,"일반":3914,"참여연구원으로는":3915,"건지":3916,"제외해야":3917,"휴학의":3918,"휴학일자를":3919,"신임교수":3920,"교육역량":3921,"연구역량을":3922,"신임교수의":3923,"인원이":3924,"상이합니다":3925,"동일하게":3926,"적용하는지":3927,"다르게":3928,"적용해도":3929,"ex":3930,"대표":3931,"실적에는":3932,"연구역량":3933,"미포함":3934,"별로":3935,"적용하는게":3936,"정하면":3937,"기준대로":3938,"작성해야한다고":3939,"이해하겠습니다":3940,"문의하신":3941,"답변드립니다":3942,"신청서식":3943,"첨부1":3944,"현황에서와":3945,"성과는":3946,"지표에서":3947,"적용됩니다":3948,"실적여부":3949,"포함에":3950,"예라고":3951,"포함할":3952,"포함됨":3953,"산업":3954,"사회":3955,"해결분야":3956,"문제해결을":3957,"대표실적":3958,"3년간":3959,"정부":3960,"해외기관":3961,"수주실적":3962,"기여":3963,"국제공동연구":3964,"지도교수와":3965,"참여시작일에":3966,"참여시작일과":3967,"학생들의":3968,"달라도":3969,"시작일은":3970,"1일로":3971,"괜찮은지요":3972,"참여지원":3973,"구분은":3974,"인원들입니다":3975,"지도학생들도":3976,"신청학과":3977,"bk종합정보시스템":3978,"현행화중에":3979,"참여교수님":3980,"한분이":3981,"bk시스템에서":3982,"조교수":3983,"직급이":3984,"있으신":3985,"부교수":3986,"인데":3987,"이런경우에도":3988,"수정이":3989,"절차를":3990,"거쳐야":3991,"방법은":3992,"어떤지":3993,"종합정보관리시스템의":3994,"직급은":3995,"kri":3996,"한국연구자정보":3997,"연동되어":3998,"kri에서":3999,"현행화바랍니다":4000,"현행화하신":4001,"변경이":4002,"직급을":4003,"클릭하여":4004,"개월":4005,"6개월간":4006,"연구장학금을":4007,"지급받은":4008,"예정이라":4009,"2개월":4010,"동안만":4011,"지급하여도":4012,"괜찮을지":4013,"지난해":4014,"4월까지":4015,"8개월입니다만":4016,"1학기로":4017,"학기를":4018,"나눠서":4019,"1학기에는":4020,"지급입니다":4021,"임용":4022,"타기관에서":4023,"고용보험만":4024,"가입된":4025,"조교활동":4026,"채점":4027,"코멘트":4028,"타기관의":4029,"고용보험을":4030,"해지해야":4031,"고용보험은":4032,"중복하여":4033,"가입되어도":4034,"이중소속을":4035,"허용하지":4036,"시작일":4037,"가입내역서를":4038,"받으셔서":4039,"국제포럼":4040,"행사장":4041,"무대설치":4042,"bk사업시":4043,"집행관련하여":4044,"공동주최로":4045,"국제포럼을":4046,"개최하고자합니다":4047,"행사장에":4048,"무대":4049,"음향을":4050,"설치비용도":4051,"대관료는":4052,"연관있는":4053,"행사에":4054,"해당된다면":4055,"기재하시기":4056,"공동주최에":4057,"서류을":4058,"생활비":4059,"마련을":4060,"ta로":4061,"근무하는데":4062,"7일":4063,"56시간":4064,"내외":4065,"근무":4066,"조건이고":4067,"재택근무가":4068,"상황이라고":4069,"확인서에는":4070,"산재보험과":4071,"고용보험이":4072,"주말":4073,"근무라면":4074,"생계형":4075,"단시간":4076,"근로":4077,"여쭈어보고":4078,"그리고":4079,"주중에만":4080,"근로해야":4081,"상황이라면":4082,"불가능할지요":4083,"전념하여야":4084,"제3항에":4085,"인정할":4086,"주말에":4087,"단시간근로에":4088,"증빙서류":4089,"근로계약서":4090,"근무를":4091,"서버":4092,"구축":4093,"인프라":4094,"항목에":4095,"딥러닝":4096,"코딩":4097,"교육을":4098,"gpu":4099,"탑재":4100,"고성능":4101,"컴퓨터를":4102,"구입":4103,"활용을":4104,"서버를":4105,"구축하고자":4106,"허용되는":4107,"범위나":4108,"있는지도":4109,"재료비":4110,"비소모성":4111,"자산":4112,"기기":4113,"장비":4114,"집기류":4115,"가구":4116,"내용으로는":4117,"비용이":4118,"구입으로":4119,"판단되며":4120,"환경개선":4121,"집행도":4122,"사사표기":4123,"저자가":4124,"작성한":4125,"저자":4126,"1은":4127,"ssk":4128,"사사표기를":4129,"2는":4130,"직함으로":4131,"연구단을":4132,"학과를":4133,"기입할":4134,"oo대학교":4135,"oo학과":4136,"bk와":4137,"해야지":4138,"사사표기는":4139,"필수가":4140,"아니나":4141,"병기를":4142,"담당자에게":4143,"인력의":4144,"인력양성":4145,"첨단산업":4146,"특성화대학원":4147,"발전을":4148,"본교는":4149,"사업을":4150,"산업통상자원부에서":4151,"공고한":4152,"구하고자":4153,"신설되는":4154,"특성화학과에":4155,"수혜하는":4156,"가능합니까":4157,"요구합니다":4158,"동시":4159,"지침상의":4160,"의무를":4161,"인정받을":4162,"신설":4163,"특성화대학원의":4164,"전임교원으로":4165,"발령받을":4166,"학과와":4167,"겸무":4168,"유지한다면":4169,"자격이":4170,"유지됩니까":4171,"교육연구단장이":4172,"산업부":4173,"연구책임자":4174,"사업단장":4175,"겸임하는":4176,"8항의":4177,"대형과제":4178,"성과의":4179,"도출한":4180,"보고하는":4181,"비수도권":4182,"인재":4183,"양성을":4184,"핵심":4185,"사업인바":4186,"사업과의":4187,"병행을":4188,"시너지를":4189,"전향적인":4190,"검토와":4191,"요청드립니다":4192,"참여요건은":4193,"참여는":4194,"미래인재양성사업에":4195,"수가":4196,"전임교수의":4197,"수를":4198,"초과할":4199,"없으므로":4200,"연구개발":4201,"사업비를":4202,"인정은":4203,"상이할":4204,"수고":4205,"공지에":4206,"공개가":4207,"중으로":4208,"안내해주셨는데":4209,"공고가":4210,"휴학기간":4211,"요건관련하여":4212,"석사과정생과":4213,"박사과정생에게":4214,"지원하고":4215,"1학기에":4216,"휴학기간이":4217,"길었던":4218,"이번년도":4219,"2023년":4220,"신입생":4221,"재학학기수":4222,"가사휴학":4223,"가사휴학했던":4224,"재학학기수에서":4225,"빼고":4226,"1학기를":4227,"4학기로":4228,"보아":4229,"도움주심에":4230,"과정별":4231,"연한":4232,"산정":4233,"제외하여":4234,"산정하므로":4235,"석사과정생이라":4236,"신청용":4237,"재정":4238,"증명서":4239,"발급과":4240,"측에서":4241,"①사업":4242,"사실":4243,"②지원":4244,"③연구":4245,"명시":4246,"요청하고":4247,"내용들을":4248,"제공하는":4249,"존재하는지":4250,"양식이":4251,"항목들을":4252,"처리에":4253,"참고하도록":4254,"하겠습니다":4255,"증명서와":4256,"관련해서는":4257,"논의하시어":4258,"학교":4259,"발급바랍니다":4260,"16246":4261,"재질의":4262,"가능일자":4263,"휴직이":4264,"퇴사이며":4265,"퇴사":4266,"날짜는":4267,"일입니다":4268,"요건은":4269,"갖추었으나":4270,"회사의":4271,"지연으로":4272,"1일자에는":4273,"가입자로":4274,"오늘":4275,"06일":4276,"발급내역에는":4277,"미가입자로":4278,"이러한":4279,"오늘부터":4280,"1자":4281,"퇴사날짜":4282,"28이":4283,"확실하며":4284,"상실을":4285,"6자":4286,"1자로":4287,"연구용":4288,"소프트웨어":4289,"adobe":4290,"교육연구팀은":4291,"아트":4292,